/* No comment provided by engineer. */
"Moneda" = "$";
"demasiada cantidad1" = "So";
"demasiada cantidad2" = "expensive?";
"error porcentaje" = "% Wrong";
"copiadoDescuento" = "Discount copied";
"copiadoTotal" = "Total copied";